j1 = '- Подтвердите, что вы - не робот. \n - Пошел на х@й. \n - Подтверждение принято.'
j2 = 'После того, как я рассказал своему 27-летнему психологу про своё детство с карбидом, стройками, ловлей змей и самодельными пистолетами, он стал звонить мне в сложных ситуациях.'
j3 = '- А теперь положите все свои деньги на стол и закройте глаза. \n - Какой-то вы странный фокусник.'
j4 = 'Просветить непосвященных: Линукс - это что-то вроде Жигулей классики. Можно разобрать, прочистить, собрать, завести, а потом ехать в потоке иномарок.'
j5 = 'Хорошая вещь компьютер… Посидел пять минут — полтора часа прошло…'


jokes = [j1, j2, j3, j4, j5]
